/* sync now menu */
"Cancel Sync" = "取消同步";

/* Used for menu extra */
"Last %1$@ Sync: %2$@" = "上一次 %1$@ 同步：%2$@";

/* sync status menu */
"Loading\\U2026" = "正在載入⋯";

/* sync status menu */
"Failed to Load" = "無法載入";

/* status text */
"Never synchronized %@" = "從未同步 %@";

/* File Radar menu */
"New Radar with Current Logs\\U2026" = "新增包含目前記錄檔的 Radar⋯";

/* open .Mac prefs menu */
"Open %@ Sync Preferences\\U2026" = "打開 %@ 同步偏好設定⋯";

/* status text */
"Preparing %@\\U2026" = "正在準備“%@”⋯";

/* status text */
"Preparing\\U2026" = "正在準備⋯";

/* reivew conflicts now */
"Review Conflicts Now\\U2026" = "現在重新檢視衝突⋯";

/* sync menu accessibility */
"Sync" = "同步";

/* status text */
"Sync Cancelled for %@" = "已取消“%@”的同步";

/* status text */
"Sync Cancelled for %@\\U2026" = "已取消“%@”的同步⋯";

/* status menu default item */
"Sync Idle" = "同步閒置中";

/* sync now menu */
"Sync Now" = "立即同步";

/* status text */
"Syncing %@" = "正在同步“%@”";

/* status text */
"Syncing %@\\U2026" = "正在同步“%@”⋯";

/* sync now menu */
"Syncing Disabled" = "已停用同步功能";

/* plural form */
"There are %i Sync Conflicts" = "發生 %i 個同步衝突";

/* singular form */
"There is one Sync Conflict" = "發生 1 個同步衝突";

/* sync status menu */
"Cancelling" = "正在取消";

/* open iSync */
"Open iSync\\U2026" = "打開 iSync⋯";

/* Reset Sync Services */
"Reset Sync Services\\U2026"= "重置同步服務⋯";

/* Sync Services Debug Logging*/
"Sync Services Debug Logging" = "同步服務除錯記錄";

/*Open Sync Diagnostics*/
"Open Sync Diagnostics\\U2026" = "打開同步診斷⋯";

/*Never Synced*/
"Never" = "從未同步";

/*Failed Sync*/
"Failed" = "失敗";

/*Succeeded Sync*/
"Succeeded" = "成功";

/*Cancel*/
"Cancel" = "取消";

/*Reset Dialog Text*/
"Are you sure you want to reset this computer's sync history?" = "您確定要重置這部電腦上的同步歷程記錄嗎？";

/*Reset Dialog Informative Text*/
"Resetting the sync history deletes the information in the Mac OS X synchronization database on your computer (the place where all your sync changes are stored), and returns your computer and device sync settings to their default states. Information stored in applications on your computer, on %@, or on your devices is not affected." = "重置同步歷程會刪除您電腦上 Mac OS X 同步資料庫（所有同步更動儲存的地方）裡的資訊，並且會將您電腦和裝置的同步回復成預設的狀態。儲存在您電腦應用程式、“%@”或裝置內的資訊則不會受影響。";

/*Reset Sync History*/
"Reset Sync History" = "重置同步歷程記錄";


